"ASSISTANT" = "Siri";      // Should Siri be enabled
"MyInfo" = "My Info";           // Select the users contact information / "Me Card"
"None" = "None";                // The user has no contact information / "Me Card" set

"ASSISTANT_ENABLE_TITLE" = "Enable Siri";
"ASSISTANT_ENABLE_WARNING" = "Siri sends information like your voice input, contacts and location to Apple to process your requests.";

"ASSISTANT_FOOTER" = "Siri helps you get things done just by asking.  You can make a phone call, send a message, dictate a note or even find a restaurant.";
"ASSISTANT_FOOTER_NONUS" = "Siri helps you get things done just by asking.  You can make a phone call, send a message, dictate a note or check the weather.";

"ASSISTANT_USAGE_NORAISE" = "To talk to Siri, press and hold the Home button and speak.";
"ASSISTANT_USAGE_RAISE" = "To talk to Siri, press and hold the Home button or raise the phone to your ear and speak.";

"ASSISTANT_ENABLE_OK" = "Enable";
"ASSISTANT_ENABLE_CANCEL" = "Cancel";

"ASSISTANT_DISABLE_TITLE" = "Disable Siri";
"ASSISTANT_DISABLE_WARNING" = "The information Siri uses to respond to your requests will be removed from Apple servers. If you want to use Siri later, it will take time to re-send this information.";
"ASSISTANT_DISABLE_OK" = "Turn Off";
"ASSISTANT_DISABLE_CANCEL" = "Cancel";

"VOICE_FEEDBACK" = "Voice Feedback";
"ALWAYS" = "Always";
"HANDSFREE" = "Hands-free Only";

"LANGUAGE_WITH_REGION" = "%@ (%@)";
"LANGUAGE" = "Language";

"VOICE_DIAL_ONLY" = "Voice Dial Only";

"RAISE_TO_SPEAK" = "Raise to Speak";
